{
  "myself":"Ich bin",
  "About": "Über",
  "Me": "mich",
  "SKILLS": "Fähig",
  "PORTFOLIO": "Portfolio",
  "Contact": "Kont",
  "Act": "akt",
  "About_Me": "Über mich",
  "Person_description": "Hallo, ich bin Mesrop, ein Frontend-Entwickler aus der Nähe von Flensburg. Ich bin begeistert von den unendlichen Möglichkeiten der IT und liebe es, optisch ansprechende und benutzerfreundliche Websites und Anwendungen zu erstellen.",
  "Working_Skill_First": "Meine Anpassungsfähigkeit ermöglicht es mir, außergewöhnliche Ergebnisse zu liefern, unabhängig davon, ob ich im Büro oder von einem entfernten Standort aus arbeite.",
  "Working_Skill_Second": "Ich stelle mich gerne neuen Herausforderungen und suche ständig nach Möglichkeiten, mein Wissen und meine Fähigkeiten zu erweitern.",
  "Working_Skill_Third": "In meinem Beruf ist Programmieren mehr als nur das Schreiben von Code. Es geht um innovative Problemlösung. Ich bin hervorragend darin, komplexe technische Probleme in einfach zu handhabende, benutzerfreundliche Lösungen umzuwandeln und Ihnen dabei zu helfen, Ihre Ziele zu erreichen und Ihre Konzepte zu verwirklichen.",
  "My_Skills": "Fähigkeit",
  "Expirience": "Ich habe umfangreiche Erfahrung in der Entwicklung von Projekten unter Verwendung verschiedener und Methoden gesammelt.",
  "Expirience_Info_First": "Ich habe umfangreiche Erfahrung in der Entwicklung von Projekten unter Verwendung verschiedener ",
  "Expirience_Info_Second": "Frontend-Technologien und Methoden gesammelt.",
  "Other_Skill_Looking": "Suchen Sie nach einer",
  "Other_Skill": "anderen Fähigkeit?",
  "Contact_Info": "Kontaktieren Sie mich gerne. Ich freue mich darauf,",
  "Contact_Text": "mein vorhandenes Wissen auszubauen.",
  "Button_Text": "Melden Sie sich",
  "Portfoli_Info": "Entdecken Sie eine Auswahl meiner Arbeiten hier – Interagieren Sie mit den Projekten, um meine Fähigkeiten in Aktion zu sehen.",
  "Join_Info": "Aufgabenmanager inspiriert vom Kanban-System. Erstellen und organisieren Sie Aufgaben mit Drag & Drop-Funktionen, weisen Sie Benutzer und Kategorien zu.",
  "El_Pollo_Loco_Info": "Ein einfaches Jump-and-Run-Spiel mit objektorientiertem Ansatz. Helfen Sie El Pollo Loco, Münzen und Giftflaschen zu finden, um gegen das Killerhuhn zu kämpfen.",
  "Main_Contact": "KONTAKT",
  "Solve_Problem": "Haben Sie ein Problem zu lösen!",
  "Solve_Title": "Kontaktieren Sie mich über dieses Formular. Ich bin an Ihren Ideen und Projekten interessiert und stehe Ihnen gerne zur Verfügung, um mein Fachwissen und meine Fähigkeiten einzubringen.",
  "Profession_Title": "Benötigen Sie einen Frontend-Entwickler?",
  "Job_Contact": "Kontaktieren Sie mich!",
  "Name": "Dein Name",
  "Name_required": "Ihr Name muss mindestens 6 Buchstaben haben",
  "Email": "Ihre E-Mail",
  "Email_required": "Ihre E-Mail ist erforderlich.",
  "Message": "Ihre Nachricht",
  "Mesagge_required": "Ihre Nachricht muss mindestens 10 Buchstaben haben.",
  "Privacy_Policy_Text": "Ich habe die",
  "Privacy_Policy": "Datenschutzerklärung",
  "Privacy_Policy_Second_Text": "gelesen und stimme der Verarbeitung meiner Daten zu.",
  "Privacy_required": "Bitte akzeptieren Sie die Datenschutzrichtlinie.",
  "Send_Message": "Nachricht senden :)",
  "emailText": "E-Mail wurde erfolgreich versendet",
  "Button_Talk": "Reden wir",
  "Scroll":"Scrollen",
  "Info_Impressum_Text":"Angaben gemäß § 5 DDG",
   "Info_Impressum_Person":"Vertreten durch:",
   "Info_Impressum_Generate":"Website Impressum von",
   "Coderr_Info":"Eine dynamische Plattform, die Kunden und Unternehmen verbindet.Business-Nutzer erstellen und verwalten Angebote, Kunden können diese einfach online entdecken und bestellen."
}