{
  "myself":"I am",
  "About": "About",
  "Me": "me",
  "SKILLS": "Skills",
  "PORTFOLIO": "Portfolio",
  "Contact": "Cont",
  "Act": "akt",
  "About_Me": "About me",
  "Person_description": "Hi, I’m Mesrop, a Frontend Developer near Flensburg. I’m passionate about the endless possibilities in IT and love creating visually appealing and user-friendly websites and applications.",
  "Working_Skill_First": "My adaptability allows me to deliver exceptional results, whether working in an office or from a remote location.",
  "Working_Skill_Second": "I am eager to embrace new challenges and continuously seek opportunities to expand my knowledge and skills.",
  "Working_Skill_Third": "In my line of work, programming is more than just writing code, it's about innovative problem-solving. I excel at turning complex technical issues into easy-to-use, user-friendly solutions, helping you reach  your goals and bring your concepts to fruition.",
  "My_Skills": "My Skills",
  "Expirience": "I have acquired extensive experience in developing projects using various Frontend-Technologien  and methodologies.",
  "Expirience_Info_First": "I have acquired extensive experience in developing projects using various.",
  "Expirience_Info_Second": "various Frontend technologies and methodologies.",
  "Other_Skill_Looking": "Looking for",
  "Other_Skill": "another skill",
  "Contact_Info": "Feel free to reach out to me. I am eager to build upon",
  "Contact_Text": "my existing knowledge.",
  "Button_Text": "Get in Touch",
  "Portfoli_Info": "Explore a selection of my work here - Interact with projects to see my skills in action.",
  "Join_Info": "Task manager inspired by the Kanban System. Create and organize tasks using drag and drop functions, assign users and categories.",
  "El_Pollo_Loco_Info": "A simple Jump-and-Run game based on an object-oriented approach. Help El Pollo Loco to find coins and poison bottles to fight against the killer chicken.",
  "Main_Contact": "CONTACT",
  "Solve_Problem": "Got a problem to solve!",
  "Solve_Title": "Reach out to me via this form. I am interested in hearing about your ideas and projects, and I am available for hiring to contribute my expertise and skills.",
  "Profession_Title": "Need a Frontend developer?",
  "Job_Contact": "Kontaktieren Sie mich!",
  "Name": "Your name",
  "Name_required": "Your name is required and min 6 letters.",
  "Email": "Your Email",
  "Email_required": "Your email is required.",
  "Message": "Your message",
  "Mesagge_required": "Your message is empty and min 10 letters.",
  "Privacy_Policy_Text": "I've read the",
  "Privacy_Policy": "privacy policy",
  "Privacy_Policy_Second_Text": "and agree to the processing of my data as outlined.",
  "Privacy_required": "Please accept the privacy policy.",
  "Send_Message":"Send message :)",
  "emailText":"E-mail was sent successfully",
  "Button_Talk":"Let's talk",
  "Scroll":"Scroll Down",
  "Info_Impressum_Text":"Information according to § 5 DDG",
  "Info_Impressum_Person":"Represented by:",
  "Info_Impressum_Generate":"Website Imprint of",
  "Privacy_Polici_titel":""
}